acpi
alsa-firmware
alsa-utils
amdctl-git
amd-ucode
ant-dracula-gtk-theme
bspwm
chromium
compton
conky
docker
dunst
feh
glxinfo
go
grub
gucharmap
htop
insomnia
kitty
light
ly-git
maim
neofetch
neovim
noto-fonts-cjk
noto-fonts-emoji
numlockx
nvm
oh-my-zsh-git
pgmodeler
polybar
pulseaudio-alsa
python-pip
ranger
redshift-minimal
rofi
stow
sway
sxhkd
telegram-desktop
thermald
tlp-rdw
ttf-fira-code
ttf-fira-go
ttf-font-awesome
ttf-inconsolata
ttf-roboto
udiskie
visual-studio-code-bin
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zsh-syntax-highlighting
